<link type="text/css" href="<?php echo Yii::app()->theme->baseUrl; ?>/css/default/others.css" rel="stylesheet">
<?php
$this->pageTitle=Yii::app()->name . ' - Server';
$this->breadcrumbs=array(
	'服务条款',
);
?>

    <div id="bd" class="support-des others">
        <div class="bd-border">
            <div class="bd-padding">
                <div class="bd-inner-border">
                    <div class="bd-content"> <div class="user-info" style="line-height: 28px;">
                  <h2 class="title">译点通专业翻译服务条款 </h2><p>甲方：</p><p>乙方：传神（中国）信息技术有限公司</p>
                     <p>译点通专业翻译服务的所有权和运作权归传神（中国）信息技术有限公司所有。所提供的服务必须按照其发布的公司章程， 服务条款和操作规则等严格执行。为获得译点通专业翻译服务，用户（甲方）必须同意本协议下全部条款。 当甲方按照乙方网站提示，足额支付了相关翻译费用后，视同双方签署了本翻译服务协议， 同时双方履行以下相关约定。本服务条款的最终解释权归乙方所有。</p>
            <p><br />
            甲方通过互联网与乙方达成以下翻译服务（笔译）协议： <br />
            1、甲方通过乙方网站的相关页面，向乙方提交委托翻译服务请求。<br />
            2、甲方提交翻译稿件：甲方通过乙方的网站相关页面向乙方提交所需要翻译的稿件。<br />
            3、字数统计：字数统计根据甲方提交翻译稿件使用 Microsoft Word &ldquo;字数统计&rdquo;功能确定。<br /></p>
            
            
            <p>4、服务费用： <br />a). 快速翻译服务： <br>
  甲方根据乙方提供翻译字数长度按照0.30元每字进行收费。<br>
  b). 网站内容翻译服务： <br>
  甲方根据乙方提供翻译内容用途、质量等级按照&ldquo;238元/千字、350元/千字、480元/千字&rdquo;进行报价。<br>
  c). 文档翻译服务： <br>
  甲方根据乙方提供翻译内容用途、质量等级按照&ldquo;160元/千字、238元/千字、350元/千字、480元/千字&rdquo;进行报价。</p>
<p>以上的列出的只是中翻英的等级价格，至于其它语种的收费标准，请联系客户，或参照后续公开的价格服务表。 <br>
  实际服务费用由甲乙双方协商， 确认后甲方应向乙方邮箱发出确认链接，服务费用以甲方发出的确认链接为准。 </p>
            
            <p>
           
            5、付款方式：甲方通过乙方网站提供的在线支付方式或银行转账向乙方一次性支付所有翻译费用。  <br /> <br />
            
            
         帐户名称/Account Name:传神联合（北京）信息技术有限公司 <br />
开户行/Bank Name:中国工商银行北京建国路支行 <br />
帐号/Account Number:  0200 0419 1920 0115 963<br />
 <br />
帐户名称/Account Name：武汉传神信息技术有限公司 <br />
开户行/Bank Name：招商银行武汉分行东湖支行 <br />
帐号/Account Number：275 5838 8991 0001<br />
 <br />
帐户名称/Account Name：武汉传神信息技术有限公司 <br />
开户行/Bank Name：工行武汉市东湖开发区支行 <br />
帐号/Account Number： 320 2009 0192 0012 9014<br />
 <br />

            6、责任声明：乙方承诺按照中华人民共和国国家标准 GB/T 19363.1-2003 相关规定完成稿件翻译服务。 翻译内容由甲方提供，乙方不对翻译内容的合法性、真实性以及是否侵权承担任何形式的责任， 因翻译内容引起的一切纠纷由甲方承担，给乙方或其关联公司造成损失的，甲方还应赔偿。 <br />
            7、交稿时间：<br />
            a).快速翻译：3000字上限，最快能够达到10字/分钟，具体时间还要根据翻译内容和难度而定。<br />
            b).文档翻译：对于2000字以下的翻译稿件，一般情况下，乙方收到甲方服务费用后1个工作日内交稿；乙方有权根据稿件难易程度等因素调整交稿时间，并通过双方协商确认，以邮件形式保存副本。 <br />
            8、交稿方式：乙方将根据甲方提交翻译稿件时，所提供的电子邮件地址进行邮件回复交稿。<br />
            9、如交稿后甲方就所译稿件有一些小的修改： <br />
            a). 甲方应于乙方交稿后7日内提出，如交稿7日内甲方未提出异议，则视为甲方对于所译稿件满意；<br />
            b). 乙方将免费为甲方提供修改及相关服务，但应以2次为限， 超过2次的，乙方有权收取翻译服务费的5%作为修改费用。 <br />
            10、双方未约定事项，按照平等友好原则协商解决，协商不成的，任何一方有权将争议提交至北京市海淀区人民法院。<br />
            11、乙方应采取一切必要措施保护甲方的文件不致丢失或泄露。<br />
            12、乙方目前不提供针对古诗、古文、自创诗歌等类型的创意性翻译，如甲方在快速翻译服务中提交此类翻译，余额会自动退回到甲方账户中。<br />
            如甲方对本服务条款内容有任何疑问，可发邮件至（ <a href="mailto:kefu@yeedt.com">kefu@yeedt.com</a> ）获取相关信息。甲方只有无条件接受本服务条款，才能使用译点通专业翻译服务。</p> </div>
                        
                    </div>
                </div>
            </div>
        </div>
    </div>